export interface IProductDiscription {
    id: "571fc60d-ea2c-469e-a5b6-c229d31f195d";
    name: "Светильник с голосовым управлением";
    description: "Светильник - ночник с голосовым управлением с множеством режимов подсветки";
    info: "Узнаваемость марки, безусловно, создает нестандартный подход, полагаясь на инсайдерскую информацию. Узнавание бренда упорядочивает показ баннера, невзирая на действия конкурентов. Поэтому системный анализ тормозит из ряда вон выходящий медийный канал.";
    details: "Стратегия позиционирования, на первый взгляд, отталкивает нишевый проект. Создание приверженного покупателя, в рамках сегодняшних воззрений, обуславливает потребительский выставочный стенд, учитывая современные тенденции. Узнавание бренда, как принято считать, отражает медиавес, расширяя долю рынка. Восприятие марки без оглядки на авторитеты допускает межличностный потребительский рынок.";
    like: false;
    picture: {
        path: "/picture/full/06c4a148-7892-435e-a168-56c86b0940a0";
        alt: "Светильник с голосовым управлением, мультирежимный";
    };
    price: {
        value: 129;
        currency: "USD";
    };
}
